/* Cancel */
"picker.navigation.cancel-button" = "取消";

/* Done */
"picker.navigation.done-button" = "确定";

/* Navigation bar default title */
"picker.navigation.title" = "图像选择";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ 项被选择";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ 张照片被选择";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ 条视频被选择";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 张照片被选择";

/* 1 Video Selected */
"picker.selection.single-video" = "1 条视频被选择";

/* All photos */
"picker.table.all-photos-label" = "所有照片";

/* Smart Albums */
"picker.table.smart-albums-header" = "智能收藏";

/* Albums */
"picker.table.user-albums-header" = "相册";

